const products = [
  {
    id: 0,
    image: "1.jpg",
    title: "Филадельфия",
    description: "лосось, огурец, сыр, зеленый лук, рис для суси, нори, кунжут, тобико, васаби (8 шт.)",
    isPicked: false,
  },
  {
    id: 1,
    image: "2.jpg",
    title: "Малибу",
    description: "запеченный ролл в лососе терияки: лосось, сыр, масаго, соус \"Спайси\", красная икра, икра палтуса, васаби (7 шт.)",
    isPicked: false,
  },
  {
    id: 2,
    image: "3.jpg",
    title: "Якитория",
    description: "ролл в слайсах тунца и лосося, спайси угорь, сыр, огурец, авокадо, снежный краб, рис для суси, нори, масаго, васаби (8 шт.)",
    isPicked: false,
  },
  {
    id: 3,
    image: "4.jpg",
    title: "Сякэ де люкс",
    description: "лосось, авокадо, сыр, кунжут, рис для суси, нори. \"Спайси\": гребешок, угорь, тунец, креветки, лосось, краб. Угорь с куриным филе, креветка с авокадо, васаби (8 шт.)",
    isPicked: false,
  },
  {
    id: 4,
    image: "5.jpg",
    title: "Бали",
    description: "креветки в рисовой панировке, обжаренный лосось, манго, тобико, рис для суси, нори, соус «Унаги», васаби (7 шт.)",
    isPicked: false,
  },
  {
    id: 5,
    image: "6.jpg",
    title: "Мальдивы",
    description: "ролл с лососем и копченым угрем, сыр, авокадо, свежая клубника, трюфельное масло, черный перец (7 шт)",
    isPicked: false,
  },
  {
    id: 6,
    image: "7.jpg",
    title: "Дракон",
    description: "копченый угорь,авокадо, сыр, темпурная крошка, масаго, рис для суси, нори, соус «Унаги», васаби (7 шт.)",
    isPicked: false,
  },
  {
    id: 7,
    image: "8.jpg",
    title: "Калифорния сякэ",
    description: "лосось, огурец, авокадо, рис для суси, нори, тобико, васаби (8 шт.)",
    isPicked: false,
  },
]

export default products